// Overrides

"APPOVERRIDE_1" = "rozwinięty Control Strip";
"APPOVERRIDE_2" = "Wyświetla klawisze F1, F2 itd.";
"APPOVERRIDE_3" = "Narzędzia programu";

"Settings" = "Ustawienia";
"Favorite" = "Ulubione";

"Quit" = "Zakończ";
"Hide" = "Ukryj";
"Show" = "Pokaż";

"CONFLICT_TITLE" = "Default %@ keyboard shortcut was disabled.";
"CONFLICT_INFO" = "It would prevent typing “ %1@ “ when you use ”%2@” keyboard layout. Please set a new keyboard shortcut.";
"Later" = "Później";

"SWITCH_COUNT" = "You've switched apps using Touch Bar %i times";
